{
  "aahed": 1,
  "aahing": 1,
  "aalii": 1,
  "aaliis": 1,
  "aardvark": 1,
  "aardvarks": 1,
  "aardwolf": 1,
  "aargh": 1,
  "aaron": 1,
  "aaronic": 1,
  "aaronical": 1,
  "aaronite": 1,
  "aaronitic": 1,
  "aarrgh": 1,
  "aarrghh": 1,
  "aasvogel": 1,
  "aasvogels": 1,
  "ababdeh": 1,
  "ababua": 1,
  "abaca": 1,
  "abacay": 1,
  "abacas": 1,
  "abacate": 1,
  "abacaxi": 1,
  "abaci": 1,
  "abacinate": 1,
  "abacisci": 1,
  "abaciscus": 1,
  "abacist": 1,
  "aback": 1,
  "abacli": 1,
  "abacot": 1,
  "abactinal": 1,
  "abaction": 1,
  "abactor": 1,
  "abaculi": 1,
  "abaculus": 1,
  "abacus": 1,
  "abacuses": 1,
  "abada": 1,
  "abaddon": 1,
  "abadejo": 1,
  "abadengo": 1,
  "abadia": 1,
  "abadite": 1,
  "abaff": 1,
  "abaft": 1,
  "abayah": 1,
  "abaisance": 1,
  "abaised": 1,
  "abaiser": 1,
  "abaisse": 1,
  "abaissed": 1,
  "abaka": 1,
  "abakas": 1,
  "abalation": 1,
  "abalone": 1,
  "abalones": 1,
  "abama": 1,
  "abamp": 1,
  "abampere": 1,
  "abamperes": 1,
  "abamps": 1,
  "aband": 1,
  "abandon": 1,
  "abandoned": 1,
  "abandonee": 1,
  "abandoner": 1,
  "abandons": 1,
  "abandum": 1,
  "abanet": 1,
  "abanga": 1,
  "abanic": 1,
  "abantes": 1,
  "abapical": 1,
  "abarambo": 1,
  "abaris": 1,
  "abase": 1,
  "abased": 1,
  "abasedly": 1,
  "abasement": 1,
  "abaser": 1,
  "abasers": 1,
  "abases": 1,
  "abasgi": 1,
  "abash": 1,
  "abashed": 1,
  "abashedly": 1,
  "abashes": 1,
  "abashing": 1,
  "abashless": 1,
  "abashment": 1,
  "abasia": 1,
  "abasias": 1,
  "abasic": 1,
  "abasing": 1,
  "abasio": 1,
  "abask": 1,
  "abassi": 1,
  "abassin": 1,
  "abastard": 1,
  "abastral": 1,
  "abatable": 1,
  "abatage": 1,
  "abate": 1,
  "abated": 1,
  "abatement": 1,
  "abater": 1,
  "abaters": 1,
  "abates": 1,
  "abatic": 1,
  "abating": 1,
  "abatis": 1,
  "abatised": 1,
  "abatises": 1,
  "abatjour": 1,
  "abatjours": 1,
  "abaton": 1,
  "abator": 1,
  "abators": 1,
  "abattage": 1,
  "abattis": 1,
  "abattised": 1,
  "abattises": 1,
  "abattoir": 1,
  "abattoirs": 1,
  "abattu": 1,
  "abattue": 1,
  "abatua": 1,
  "abature": 1,
  "abaue": 1,
  "abave": 1,
  "abaxial": 1,
  "abaxile": 1,
  "abaze": 1,
  "abbacy": 1,
  "abbacies": 1,
  "abbacomes": 1,
  "abbadide": 1,
  "abbaye": 1,
  "abbandono": 1,
  "abbas": 1,
  "abbasi": 1,
  "abbasid": 1,
  "abbassi": 1,
  "abbasside": 1,
  "abbate": 1,
  "abbatial": 1,
  "abbatical": 1,
  "abbatie": 1,
  "abbey": 1,
  "abbeys": 1,
  "abbes": 1,
  "abbess": 1,
  "abbesses": 1,
  "abbest": 1,
  "abbie": 1,
  "abboccato": 1,
  "abbogada": 1,
  "abbot": 1,
  "abbotcy": 1,
  "abbotcies": 1,
  "abbotric": 1,
  "abbots": 1,
  "abbotship": 1,
  "abbott": 1,
  "abbozzo": 1,
  "abbrev": 1,
  "abcess": 1,
  "abcissa": 1,
  "abcoulomb": 1,
  "abdal": 1,
  "abdali": 1,
  "abdaria": 1,
  "abdat": 1,
  "abderian": 1,
  "abderite": 1,
  "abdest": 1,
  "abdicable": 1,
  "abdicant": 1,
  "abdicate": 1,
  "abdicated": 1,
  "abdicates": 1,
  "abdicator": 1,
  "abdiel": 1,
  "abditive": 1,
  "abditory": 1,
  "abdom": 1,
  "abdomen": 1,
  "abdomens": 1,
  "abdomina": 1,
  "abdominal": 1,
  "abduce": 1,
  "abduced": 1,
  "abducens": 1,
  "abducent": 1,
  "abduces": 1,
  "abducing": 1,
  "abduct": 1,
  "abducted": 1,
  "abducting": 1,
  "abduction": 1,
  "abductor": 1,
  "abductors": 1,
  "abducts": 1,
  "abeam": 1,
  "abear": 1,
  "abearance": 1,
  "abecedary": 1,
  "abede": 1,
  "abedge": 1,
  "abegge": 1,
  "abeyance": 1,
  "abeyances": 1,
  "abeyancy": 1,
  "abeyant": 1,
  "abeigh": 1,
  "abele": 1,
  "abeles": 1,
  "abelia": 1,
  "abelian": 1,
  "abelicea": 1,
  "abelite": 1,
  "abelmosk": 1,
  "abelmosks": 1,
  "abelmusk": 1,
  "abelonian": 1,
  "abeltree": 1,
  "abend": 1,
  "abends": 1,
  "abenteric": 1,
  "aberdeen": 1,
  "aberia": 1,
  "abernethy": 1,
  "aberr": 1,
  "aberrance": 1,
  "aberrancy": 1,
  "aberrant": 1,
  "aberrants": 1,
  "aberrate": 1,
  "aberrated": 1,
  "aberrator": 1,
  "abesse": 1,
  "abessive": 1,
  "abetment": 1,
  "abetments": 1,
  "abets": 1,
  "abettal": 1,
  "abettals": 1,
  "abetted": 1,
  "abetter": 1,
  "abetters": 1,
  "abetting": 1,
  "abettor": 1,
  "abettors": 1,
  "abfarad": 1,
  "abfarads": 1,
  "abhenry": 1,
  "abhenries": 1,
  "abhenrys": 1,
  "abhinaya": 1,
  "abhiseka": 1,
  "abhor": 1,
  "abhorred": 1,
  "abhorrent": 1,
  "abhorrer": 1,
  "abhorrers": 1,
  "abhorring": 1,
  "abhors": 1,
  "abhorson": 1,
  "abichite": 1,
  "abidal": 1,
  "abidance": 1,
  "abidances": 1,
  "abidden": 1,
  "abide": 1,
  "abided": 1,
  "abider": 1,
  "abiders": 1,
  "abides": 1,
  "abidi": 1,
  "abiding": 1,
  "abidingly": 1,
  "abiegh": 1,
  "abience": 1,
  "abient": 1,
  "abies": 1,
  "abyes": 1,
  "abietate": 1,
  "abietene": 1,
  "abietic": 1,
  "abietin": 1,
  "abietinic": 1,
  "abietite": 1,
  "abiezer": 1,
  "abigail": 1,
  "abigails": 1,
  "abigeat": 1,
  "abigei": 1,
  "abigeus": 1,
  "abying": 1,
  "abilao": 1,
  "abilene": 1,
  "abiliment": 1,
  "ability": 1,
  "abilities": 1,
  "abilla": 1,
  "abilo": 1,
  "abime": 1,
  "abiogeny": 1,
  "abiology": 1,
  "abioses": 1,
  "abiosis": 1,
  "abiotic": 1,
  "abiotical": 1,
  "abipon": 1,
  "abysm": 1,
  "abysmal": 1,
  "abysmally": 1,
  "abysms": 1,
  "abyss": 1,
  "abyssa": 1,
  "abyssal": 1,
  "abysses": 1,
  "abyssinia": 1,
  "abyssus": 1,
  "abiston": 1,
  "abitibi": 1,
  "abiuret": 1,
  "abject": 1,
  "abjection": 1,
  "abjective": 1,
  "abjectly": 1,
  "abjoint": 1,
  "abjudge": 1,
  "abjudged": 1,
  "abjudging": 1,
  "abjugate": 1,
  "abjunct": 1,
  "abjure": 1,
  "abjured": 1,
  "abjurer": 1,
  "abjurers": 1,
  "abjures": 1,
  "abjuring": 1,
  "abkar": 1,
  "abkari": 1,
  "abkary": 1,
  "abkhas": 1,
  "abkhasian": 1,
  "ablach": 1,
  "ablactate": 1,
  "ablare": 1,
  "ablastin": 1,
  "ablastous": 1,
  "ablate": 1,
  "ablated": 1,
  "ablates": 1,
  "ablating": 1,
  "ablation": 1,
  "ablations": 1,
  "ablatival": 1,
  "ablative": 1,
  "ablatives": 1,
  "ablator": 1,
  "ablaut": 1,
  "ablauts": 1,
  "ablaze": 1,
  "ableeze": 1,
  "ablegate": 1,
  "ablegates": 1,
  "ablend": 1,
  "ableness": 1,
  "ablepsy": 1,
  "ablepsia": 1,
  "abler": 1,
  "ables": 1,
  "ablesse": 1,
  "ablest": 1,
  "ablet": 1,
  "ablings": 1,
  "ablins": 1,
  "ablock": 1,
  "abloom": 1,
  "ablow": 1,
  "ablude": 1,
  "abluent": 1,
  "abluents": 1,
  "ablush": 1,
  "ablute": 1,
  "abluted": 1,
  "ablution": 1,
  "ablutions": 1,
  "abluvion": 1,
  "abmho": 1,
  "abmhos": 1,
  "abnaki": 1,
  "abnegate": 1,
  "abnegated": 1,
  "abnegates": 1,
  "abnegator": 1,
  "abner": 1,
  "abnerval": 1,
  "abnet": 1,
  "abneural": 1,
  "abnormal": 1,
  "abnormals": 1,
  "abnormity": 1,
  "abnormous": 1,
  "aboard": 1,
  "aboardage": 1,
  "abobra": 1,
  "abococket": 1,
  "abodah": 1,
  "abode": 1,
  "aboded": 1,
  "abodement": 1,
  "abodes": 1,
  "abody": 1,
  "aboding": 1,
  "abogado": 1,
  "abogados": 1,
  "abohm": 1,
  "abohms": 1,
  "aboideau": 1,
  "aboideaus": 1,
  "aboideaux": 1,
  "aboil": 1,
  "aboiteau": 1,
  "aboiteaus": 1,
  "aboiteaux": 1,
  "abolete": 1,
  "abolish": 1,
  "abolished": 1,
  "abolisher": 1,
  "abolishes": 1,
  "abolition": 1,
  "abolla": 1,
  "abollae": 1,
  "aboma": 1,
  "abomas": 1,
  "abomasa": 1,
  "abomasal": 1,
  "abomasi": 1,
  "abomasum": 1,
  "abomasus": 1,
  "abomasusi": 1,
  "abominate": 1,
  "abomine": 1,
  "abondance": 1,
  "abongo": 1,
  "abonne": 1,
  "aboon": 1,
  "aborad": 1,
  "aboral": 1,
  "aborally": 1,
  "abord": 1,
  "aborigine": 1,
  "aborning": 1,
  "aborsive": 1,
  "abort": 1,
  "aborted": 1,
  "aborter": 1,
  "aborters": 1,
  "abortient": 1,
  "abortin": 1,
  "aborting": 1,
  "abortion": 1,
  "abortions": 1,
  "abortive": 1,
  "aborts": 1,
  "abortus": 1,
  "abortuses": 1,
  "abote": 1,
  "aboudikro": 1,
  "abought": 1,
  "aboulia": 1,
  "aboulias": 1,
  "aboulic": 1,
  "abound": 1,
  "abounded": 1,
  "abounder": 1,
  "abounding": 1,
  "abounds": 1,
  "about": 1,
  "abouts": 1,
  "above": 1,
  "abovedeck": 1,
  "aboves": 1,
  "abovesaid": 1,
  "abrachia": 1,
  "abrachias": 1,
  "abradable": 1,
  "abradant": 1,
  "abradants": 1,
  "abrade": 1,
  "abraded": 1,
  "abrader": 1,
  "abraders": 1,
  "abrades": 1,
  "abrading": 1,
  "abraham": 1,
  "abrahamic": 1,
  "abray": 1,
  "abraid": 1,
  "abram": 1,
  "abramis": 1,
  "abrasax": 1,
  "abrase": 1,
  "abrased": 1,
  "abraser": 1,
  "abrash": 1,
  "abrasing": 1,
  "abrasion": 1,
  "abrasions": 1,
  "abrasive": 1,
  "abrasives": 1,
  "abrastol": 1,
  "abraum": 1,
  "abraxas": 1,
  "abrazite": 1,
  "abrazitic": 1,
  "abrazo": 1,
  "abrazos": 1,
  "abreact": 1,
  "abreacted": 1,
  "abreacts": 1,
  "abreast": 1,
  "abreed": 1,
  "abrege": 1,
  "abreid": 1,
  "abreption": 1,
  "abret": 1,
  "abreuvoir": 1,
  "abrico": 1,
  "abricock": 1,
  "abricot": 1,
  "abridge": 1,
  "abridged": 1,
  "abridger": 1,
  "abridgers": 1,
  "abridges": 1,
  "abridging": 1,
  "abrim": 1,
  "abrin": 1,
  "abrine": 1,
  "abris": 1,
  "abristle": 1,
  "abroach": 1,
  "abroad": 1,
  "abrocoma": 1,
  "abrocome": 1,
  "abrogable": 1,
  "abrogate": 1,
  "abrogated": 1,
  "abrogates": 1,
  "abrogator": 1,
  "abroma": 1,
  "abronia": 1,
  "abrood": 1,
  "abrook": 1,
  "abrosia": 1,
  "abrosias": 1,
  "abrotanum": 1,
  "abrotin": 1,
  "abrotine": 1,
  "abrupt": 1,
  "abrupter": 1,
  "abruptest": 1,
  "abruptio": 1,
  "abruption": 1,
  "abruptly": 1,
  "abrus": 1,
  "absalom": 1,
  "absampere": 1,
  "absaroka": 1,
  "abscam": 1,
  "abscess": 1,
  "abscessed": 1,
  "abscesses": 1,
  "abscind": 1,
  "abscise": 1,
  "abscised": 1,
  "abscises": 1,
  "abscising": 1,
  "abscisins": 1,
  "abscision": 1,
  "absciss": 1,
  "abscissa": 1,
  "abscissae": 1,
  "abscissas": 1,
  "abscisse": 1,
  "abscissin": 1,
  "absconce": 1,
  "abscond": 1,
  "absconded": 1,
  "absconder": 1,
  "absconds": 1,
  "absconsa": 1,
  "abscound": 1,
  "absee": 1,
  "absey": 1,
  "abseil": 1,
  "abseiled": 1,
  "abseiling": 1,
  "abseils": 1,
  "absence": 1,
  "absences": 1,
  "absent": 1,
  "absented": 1,
  "absentee": 1,
  "absentees": 1,
  "absenter": 1,
  "absenters": 1,
  "absentia": 1,
  "absenting": 1,
  "absently": 1,
  "absents": 1,
  "absfarad": 1,
  "abshenry": 1,
  "absinth": 1,
  "absinthe": 1,
  "absinthes": 1,
  "absinthic": 1,
  "absinthin": 1,
  "absinthol": 1,
  "absinths": 1,
  "absyrtus": 1,
  "absis": 1,
  "absist": 1,
  "absistos": 1,
  "absit": 1,
  "absmho": 1,
  "absohm": 1,
  "absoil": 1,
  "absolent": 1,
  "absolute": 1,
  "absoluter": 1,
  "absolutes": 1,
  "absolve": 1,
  "absolved": 1,
  "absolvent": 1,
  "absolver": 1,
  "absolvers": 1,
  "absolves": 1,
  "absolving": 1,
  "absonant": 1,
  "absonous": 1,
  "absorb": 1,
  "absorbant": 1,
  "absorbed": 1,
  "absorbent": 1,
  "absorber": 1,
  "absorbers": 1,
  "absorbing": 1,
  "absorbs": 1,
  "absorpt": 1,
  "abstain": 1,
  "abstained": 1,
  "abstainer": 1,
  "abstains": 1,
  "absterge": 1,
  "absterged": 1,
  "absterges": 1,
  "absterse": 1,
  "abstinent": 1,
  "abstort": 1,
  "abstr": 1,
  "abstract": 1,
  "abstracts": 1,
  "abstrict": 1,
  "abstricts": 1,
  "abstrude": 1,
  "abstruse": 1,
  "abstruser": 1,
  "absume": 1,
  "absurd": 1,
  "absurder": 1,
  "absurdest": 1,
  "absurdism": 1,
  "absurdist": 1,
  "absurdity": 1,
  "absurdly": 1,
  "absurds": 1,
  "absurdum": 1,
  "absvolt": 1,
  "abthain": 1,
  "abthainry": 1,
  "abthanage": 1,
  "abtruse": 1,
  "abubble": 1,
  "abucco": 1,
  "abuilding": 1,
  "abuleia": 1,
  "abulia": 1,
  "abulias": 1,
  "abulic": 1,
  "abulyeit": 1,
  "abumbral": 1,
  "abuna": 1,
  "abundance": 1,
  "abundancy": 1,
  "abundant": 1,
  "abune": 1,
  "abura": 1,
  "aburabozu": 1,
  "aburagiri": 1,
  "aburban": 1,
  "aburst": 1,
  "aburton": 1,
  "abusable": 1,
  "abusage": 1,
  "abuse": 1,
  "abused": 1,
  "abusedly": 1,
  "abusee": 1,
  "abuseful": 1,
  "abuser": 1,
  "abusers": 1,
  "abuses": 1,
  "abush": 1,
  "abusing": 1,
  "abusion": 1,
  "abusious": 1,
  "abusive": 1,
  "abusively": 1,
  "abuta": 1,
  "abutilon": 1,
  "abutilons": 1,
  "abutment": 1,
  "abutments": 1,
  "abuts": 1,
  "abuttal": 1,
  "abuttals": 1,
  "abutted": 1,
  "abutter": 1,
  "abutters": 1,
  "abutting": 1,
  "abuzz": 1,
  "abvolt": 1,
  "abvolts": 1,
  "abwab": 1,
  "abwatt": 1,
  "abwatts": 1,
  "acacetin": 1,
  "acacia": 1,
  "acacian": 1,
  "acacias": 1,
  "acaciin": 1,
  "acacin": 1,
  "acacine": 1,
  "academe": 1,
  "academes": 1,
  "academy": 1,
  "academia": 1,
  "academial": 1,
  "academian": 1,
  "academias": 1,
  "academic": 1,
  "academics": 1,
  "academie": 1,
  "academies": 1,
  "academise": 1,
  "academism": 1,
  "academist": 1,
  "academite": 1,
  "academize": 1,
  "academus": 1,
  "acadia": 1,
  "acadian": 1,
  "acadie": 1,
  "acaena": 1,
  "acajou": 1,
  "acajous": 1,
  "acalculia": 1,
  "acale": 1,
  "acaleph": 1,
  "acalepha": 1,
  "acalephae": 1,
  "acalephan": 1,
  "acalephe": 1,
  "acalephes": 1,
  "acalephs": 1,
  "acalycal": 1,
  "acalycine": 1,
  "acalypha": 1,
  "acamar": 1,
  "acampsia": 1,
  "acana": 1,
  "acanth": 1,
  "acantha": 1,
  "acanthad": 1,
  "acanthi": 1,
  "acanthia": 1,
  "acanthial": 1,
  "acanthin": 1,
  "acanthine": 1,
  "acanthion": 1,
  "acanthite": 1,
  "acanthoid": 1,
  "acanthoma": 1,
  "acanthon": 1,
  "acanthous": 1,
  "acanthus": 1,
  "acapnia": 1,
  "acapnial": 1,
  "acapnias": 1,
  "acappella": 1,
  "acapsular": 1,
  "acapu": 1,
  "acapulco": 1,
  "acara": 1,
  "acarapis": 1,
  "acarari": 1,
  "acardia": 1,
  "acardiac": 1,
  "acardite": 1,
  "acari": 1,
  "acarian": 1,
  "acariasis": 1,
  "acariatre": 1,
  "acaricide": 1,
  "acarid": 1,
  "acarida": 1,
  "acaridae": 1,
  "acaridan": 1,
  "acaridans": 1,
  "acaridea": 1,
  "acaridean": 1,
  "acarids": 1,
  "acariform": 1,
  "acarina": 1,
  "acarine": 1,
  "acarines": 1,
  "acaroid": 1,
  "acarol": 1,
  "acarology": 1,
  "acarpous": 1,
  "acarus": 1,
  "acast": 1,
  "acastus": 1,
  "acate": 1,
  "acater": 1,
  "acatery": 1,
  "acates": 1,
  "acatharsy": 1,
  "acatholic": 1,
  "acaudal": 1,
  "acaudate": 1,
  "acauline": 1,
  "acaulose": 1,
  "acaulous": 1,
  "accable": 1,
  "accademia": 1,
  "accadian": 1,
  "accede": 1,
  "acceded": 1,
  "accedence": 1,
  "acceder": 1,
  "acceders": 1,
  "accedes": 1,
  "acceding": 1,
  "accel": 1,
  "accend": 1,
  "accensed": 1,
  "accension": 1,
  "accensor": 1,
  "accent": 1,
  "accented": 1,
  "accenting": 1,
  "accentor": 1,
  "accentors": 1,
  "accents": 1,
  "accentual": 1,
  "accentus": 1,
  "accept": 1,
  "acceptant": 1,
  "accepted": 1,
  "acceptee": 1,
  "acceptees": 1,
  "accepter": 1,
  "accepters": 1,
  "accepting": 1,
  "acception": 1,
  "acceptive": 1,
  "acceptor": 1,
  "acceptors": 1,
  "accepts": 1,
  "accerse": 1,
  "access": 1,
  "accessary": 1,
  "accessed": 1,
  "accesses": 1,
  "accessing": 1,
  "accession": 1,
  "accessit": 1,
  "accessive": 1,
  "accessor": 1,
  "accessory": 1,
  "accessors": 1,
  "accidence": 1,
  "accidency": 1,
  "accident": 1,
  "accidents": 1,
  "accidia": 1,
  "accidie": 1,
  "accidies": 1,
  "accinge": 1,
  "accinged": 1,
  "accinging": 1,
  "accipient": 1,
  "accipiter": 1,
  "accipter": 1,
  "accise": 1,
  "accismus": 1,
  "accite": 1,
  "acclaim": 1,
  "acclaimed": 1,
  "acclaimer": 1,
  "acclaims": 1,
  "acclimate": 1,
  "acclinal": 1,
  "acclinate": 1,
  "acclivity": 1,
  "acclivous": 1,
  "accloy": 1,
  "accoast": 1,
  "accoy": 1,
  "accoyed": 1,
  "accoying": 1,
  "accoil": 1,
  "accolade": 1,
  "accoladed": 1,
  "accolades": 1,
  "accolated": 1,
  "accolent": 1,
  "accoll": 1,
  "accolle": 1,
  "accolled": 1,
  "accollee": 1,
  "accompany": 1,
  "accompli": 1,
  "accomplis": 1,
  "accompt": 1,
  "accord": 1,
  "accordant": 1,
  "accorded": 1,
  "accorder": 1,
  "accorders": 1,
  "according": 1,
  "accordion": 1,
  "accords": 1,
  "accost": 1,
  "accosted": 1,
  "accosting": 1,
  "accosts": 1,
  "accouche": 1,
  "accounsel": 1,
  "account": 1,
  "accounted": 1,
  "accounter": 1,
  "accounts": 1,
  "accouple": 1,
  "accourage": 1,
  "accourt": 1,
  "accouter": 1,
  "accouters": 1,
  "accoutre": 1,
  "accoutred": 1,
  "accoutres": 1,
  "accra": 1,
  "accrease": 1,
  "accredit": 1,
  "accredits": 1,
  "accresce": 1,
  "accretal": 1,
  "accrete": 1,
  "accreted": 1,
  "accretes": 1,
  "accreting": 1,
  "accretion": 1,
  "accretive": 1,
  "accroach": 1,
  "accroides": 1,
  "accruable": 1,
  "accrual": 1,
  "accruals": 1,
  "accrue": 1,
  "accrued": 1,
  "accruer": 1,
  "accrues": 1,
  "accruing": 1,
  "accts": 1,
  "accubita": 1,
  "accubitum": 1,
  "accubitus": 1,
  "accueil": 1,
  "accum": 1,
  "accumb": 1,
  "accumbent": 1,
  "accumber": 1,
  "accupy": 1,
  "accur": 1,
  "accuracy": 1,
  "accurate": 1,
  "accurre": 1,
  "accurse": 1,
  "accursed": 1,
  "accursing": 1,
  "accurst": 1,
  "accus": 1,
  "accusable": 1,
  "accusably": 1,
  "accusal": 1,
  "accusals": 1,
  "accusant": 1,
  "accusants": 1,
  "accusator": 1,
  "accuse": 1,
  "accused": 1,
  "accuser": 1,
  "accusers": 1,
  "accuses": 1,
  "accusing": 1,
  "accusive": 1,
  "accusor": 1,
  "accustom": 1,
  "accustoms": 1,
  "acecaffin": 1,
  "acedy": 1,
  "acedia": 1,
  "acediamin": 1,
  "acedias": 1,
  "acediast": 1,
  "aceite": 1,
  "aceituna": 1,
  "aceldama": 1,
  "aceldamas": 1,
  "acellular": 1,
  "acemetae": 1,
  "acemetic": 1,
  "acemila": 1,
  "acensuada": 1,
  "acentric": 1,
  "acentrous": 1,
  "aceology": 1,
  "aceologic": 1,
  "acephal": 1,
  "acephala": 1,
  "acephalan": 1,
  "acephali": 1,
  "acephalia": 1,
  "acephalus": 1,
  "acepots": 1,
  "acequia": 1,
  "acequias": 1,
  "aceraceae": 1,
  "acerae": 1,
  "acerata": 1,
  "acerate": 1,
  "acerated": 1,
  "acerates": 1,
  "acerb": 1,
  "acerbas": 1,
  "acerbate": 1,
  "acerbated": 1,
  "acerbates": 1,
  "acerber": 1,
  "acerbest": 1,
  "acerbic": 1,
  "acerbity": 1,
  "acerbly": 1,
  "acerdol": 1,
  "aceric": 1,
  "acerin": 1,
  "acerli": 1,
  "acerola": 1,
  "acerolas": 1,
  "acerose": 1,
  "acerous": 1,
  "acerra": 1,
  "acerval": 1,
  "acervate": 1,
  "acervatim": 1,
  "acervose": 1,
  "acervuli": 1,
  "acervulus": 1,
  "acescence": 1,
  "acescency": 1,
  "acescent": 1,
  "acescents": 1,
  "aceship": 1,
  "acesodyne": 1,
  "acestes": 1,
  "acestoma": 1,
  "aceta": 1,
  "acetable": 1,
  "acetabula": 1,
  "acetal": 1,
  "acetaldol": 1,
  "acetalize": 1,
  "acetals": 1,
  "acetamid": 1,
  "acetamide": 1,
  "acetamido": 1,
  "acetamids": 1,
  "acetanion": 1,
  "acetannin": 1,
  "acetary": 1,
  "acetars": 1,
  "acetate": 1,
  "acetated": 1,
  "acetates": 1,
  "acetation": 1,
  "acetenyl": 1,
  "acetiam": 1,
  "acetic": 1,
  "acetify": 1,
  "acetified": 1,
  "acetifier": 1,
  "acetifies": 1,
  "acetyl": 1,
  "acetylate": 1,
  "acetylene": 1,
  "acetylic": 1,
  "acetylid": 1,
  "acetylide": 1,
  "acetylize": 1,
  "acetyls": 1,
  "acetin": 1,
  "acetine": 1,
  "acetins": 1,
  "acetite": 1,
  "acetize": 1,
  "acetla": 1,
  "acetoin": 1,
  "acetol": 1,
  "acetonate": 1,
  "acetone": 1,
  "acetones": 1,
  "acetonic": 1,
  "acetonyl": 1,
  "acetonize": 1,
  "acetose": 1,
  "acetosity": 1,
  "acetous": 1,
  "acetoxyl": 1,
  "acetoxyls": 1,
  "acetoxim": 1,
  "acetoxime": 1,
  "acetract": 1,
  "acetum": 1,
  "aceturic": 1,
  "achaean": 1,
  "achaeta": 1,
  "achaetous": 1,
  "achafe": 1,
  "achage": 1,
  "achagua": 1,
  "achakzai": 1,
  "achalasia": 1,
  "achamoth": 1,
  "achango": 1,
  "achape": 1,
  "achaque": 1,
  "achar": 1,
  "acharya": 1,
  "acharne": 1,
  "achate": 1,
  "achates": 1,
  "achatina": 1,
  "achatour": 1,
  "acheat": 1,
  "achech": 1,
  "acheck": 1,
  "ached": 1,
  "acheer": 1,
  "acheilary": 1,
  "acheilia": 1,
  "acheilous": 1,
  "acheiria": 1,
  "acheirous": 1,
  "acheirus": 1,
  "achen": 1,
  "achene": 1,
  "achenes": 1,
  "achenia": 1,
  "achenial": 1,
  "achenium": 1,
  "achenodia": 1,
  "acher": 1,
  "achernar": 1,
  "acheron": 1,
  "aches": 1,
  "achesoun": 1,
  "achete": 1,
  "achetidae": 1,
  "acheulean": 1,
  "acheweed": 1,
  "achier": 1,
  "achiest": 1,
  "achieve": 1,
  "achieved": 1,
  "achiever": 1,
  "achievers": 1,
  "achieves": 1,
  "achieving": 1,
  "achigan": 1,
  "achilary": 1,
  "achylia": 1,
  "achill": 1,
  "achillea": 1,
  "achillean": 1,
  "achilleas": 1,
  "achilleid": 1,
  "achillein": 1,
  "achilles": 1,
  "achillize": 1,
  "achilous": 1,
  "achylous": 1,
  "achime": 1,
  "achimenes": 1,
  "achymia": 1,
  "achymous": 1,
  "achinese": 1,
  "achiness": 1,
  "aching": 1,
  "achingly": 1,
  "achiote": 1,
  "achiotes": 1,
  "achira": 1,
  "achirite": 1,
  "achyrodes": 1,
  "achkan": 1,
  "achmetha": 1,
  "achoke": 1,
  "acholia": 1,
  "acholias": 1,
  "acholic": 1,
  "acholoe": 1,
  "acholous": 1,
  "acholuria": 1,
  "acholuric": 1,
  "achomawi": 1,
  "achoo": 1,
  "achor": 1,
  "achordal": 1,
  "achordata": 1,
  "achordate": 1,
  "achorion": 1,
  "achras": 1,
  "achree": 1,
  "achroite": 1,
  "achroma": 1,
  "achromat": 1,
  "achromate": 1,
  "achromats": 1,
  "achromia": 1,
  "achromic": 1,
  "achromous": 1,
  "achronism": 1,
  "achroous": 1,
  "achropsia": 1,
  "achtel": 1,
  "achter": 1,
  "achuas": 1,
  "achuete": 1,
  "acyclic": 1,
  "acicula": 1,
  "aciculae": 1,
  "acicular": 1,
  "aciculas": 1,
  "aciculate": 1,
  "aciculum": 1,
  "aciculums": 1,
  "acidaemia": 1,
  "acidaspis": 1,
  "acidemia": 1,
  "acidemias": 1,
  "acider": 1,
  "acidhead": 1,
  "acidheads": 1,
  "acidy": 1,
  "acidic": 1,
  "acidify": 1,
  "acidific": 1,
  "acidified": 1,
  "acidifier": 1,
  "acidifies": 1,
  "acidyl": 1,
  "acidite": 1,
  "acidity": 1,
  "acidities": 1,
  "acidize": 1,
  "acidized": 1,
  "acidizing": 1,
  "acidly": 1,
  "acidness": 1,
  "acidoid": 1,
  "acidology": 1,
  "acidophil": 1,
  "acidoses": 1,
  "acidosis": 1,
  "acidotic": 1,
  "acidproof": 1,
  "acids": 1,
  "acidulant": 1,
  "acidulate": 1,
  "acidulent": 1,
  "acidulous": 1,
  "aciduria": 1,
  "acidurias": 1,
  "aciduric": 1,
  "acier": 1,
  "acierage": 1,
  "acieral": 1,
  "acierate": 1,
  "acierated": 1,
  "acierates": 1,
  "acies": 1,
  "acyesis": 1,
  "acyetic": 1,
  "aciform": 1,
  "acylal": 1,
  "acylamido": 1,
  "acylamino": 1,
  "acylase": 1,
  "acylate": 1,
  "acylated": 1,
  "acylates": 1,
  "acylating": 1,
  "acylation": 1,
  "aciliate": 1,
  "aciliated": 1,
  "acilius": 1,
  "acylogen": 1,
  "acyloin": 1,
  "acyloins": 1,
  "acyloxy": 1,
  "acyls": 1,
  "acinaces": 1,
  "acinacity": 1,
  "acinar": 1,
  "acinary": 1,
  "acineta": 1,
  "acinetae": 1,
  "acinetan": 1,
  "acinetic": 1,
  "acinetina": 1,
  "acing": 1,
  "acini": 1,
  "acinic": 1,
  "aciniform": 1,
  "acinose": 1,
  "acinous": 1,
  "acinuni": 1,
  "acinus": 1,
  "acipenser": 1,
  "acyrology": 1,
  "acystia": 1,
  "aciurgy": 1,
  "ackee": 1,
  "ackees": 1,
  "ackey": 1,
  "ackeys": 1,
  "acker": 1,
  "ackman": 1,
  "ackmen": 1,
  "acknew": 1,
  "acknow": 1,
  "acknowing": 1,
  "acknown": 1,
  "ackton": 1,
  "aclastic": 1,
  "acleidian": 1,
  "aclemon": 1,
  "aclydes": 1,
  "aclidian": 1,
  "aclinal": 1,
  "aclinic": 1,
  "aclys": 1,
  "acloud": 1,
  "acmaea": 1,
  "acmaeidae": 1,
  "acmatic": 1,
  "acmes": 1,
  "acmic": 1,
  "acmispon": 1,
  "acmite": 1,
  "acned": 1,
  "acneform": 1,
  "acneiform": 1,
  "acnemia": 1,
  "acnes": 1,
  "acnida": 1,
  "acnodal": 1,
  "acnode": 1,
  "acnodes": 1,
  "acoasm": 1,
  "acoasma": 1,
  "acock": 1,
  "acockbill": 1,
  "acocotl": 1,
  "acoela": 1,
  "acoelomi": 1,
  "acoelous": 1,
  "acoemetae": 1,
  "acoemeti": 1,
  "acoemetic": 1,
  "acoin": 1,
  "acoine": 1,
  "acold": 1,
  "acolhua": 1,
  "acolhuan": 1,
  "acolyte": 1,
  "acolytes": 1,
  "acolyth": 1,
  "acolytus": 1,
  "acology": 1,
  "acologic": 1,
  "acolous": 1,
  "acoluthic": 1,
  "acoma": 1,
  "acomia": 1,
  "acomous": 1,
  "aconative": 1,
  "acone": 1,
  "aconic": 1,
  "aconin": 1,
  "aconine": 1,
  "aconital": 1,
  "aconite": 1,
  "aconites": 1,
  "aconitia": 1,
  "aconitic": 1,
  "aconitin": 1,
  "aconitine": 1,
  "aconitum": 1,
  "aconitums": 1,
  "acontia": 1,
  "acontias": 1,
  "acontium": 1,
  "acontius": 1,
  "acool": 1,
  "acopic": 1,
  "acopyrin": 1,
  "acopyrine": 1,
  "acopon": 1,
  "acorea": 1,
  "acoria": 1,
  "acorn": 1,
  "acorned": 1,
  "acorns": 1,
  "acorus": 1,
  "acosmic": 1,
  "acosmism": 1,
  "acosmist": 1,
  "acost": 1,
  "acouasm": 1,
  "acouchi": 1,
  "acouchy": 1,
  "acoumeter": 1,
  "acoumetry": 1,
  "acounter": 1,
  "acoup": 1,
  "acoupa": 1,
  "acoupe": 1,
  "acousma": 1,
  "acousmas": 1,
  "acousmata": 1,
  "acoustic": 1,
  "acoustics": 1,
  "acquaint": 1,
  "acquaints": 1,
  "acquent": 1,
  "acquereur": 1,
  "acquest": 1,
  "acquests": 1,
  "acquiesce": 1,
  "acquiet": 1,
  "acquire": 1,
  "acquired": 1,
  "acquirer": 1,
  "acquirers": 1,
  "acquires": 1,
  "acquiring": 1,
  "acquisita": 1,
  "acquisite": 1,
  "acquist": 1,
  "acquit": 1,
  "acquital": 1,
  "acquits": 1,
  "acquittal": 1,
  "acquitted": 1,
  "acquitter": 1,
  "acrab": 1,
  "acracy": 1,
  "acraein": 1,
  "acraeinae": 1,
  "acrania": 1,
  "acranial": 1,
  "acraniate": 1,
  "acrasy": 1,
  "acrasia": 1,
  "acrasias": 1,
  "acrasida": 1,
  "acrasieae": 1,
  "acrasin": 1,
  "acrasins": 1,
  "acraspeda": 1,
  "acratia": 1,
  "acrawl": 1,
  "acraze": 1,
  "acreable": 1,
  "acreage": 1,
  "acreages": 1,
  "acreak": 1,
  "acream": 1,
  "acred": 1,
  "acredula": 1,
  "acreman": 1,
  "acremen": 1,
  "acres": 1,
  "acrestaff": 1,
  "acrid": 1,
  "acridan": 1,
  "acridane": 1,
  "acrider": 1,
  "acridest": 1,
  "acridian": 1,
  "acridic": 1,
  "acridid": 1,
  "acrididae": 1,
  "acridyl": 1,
  "acridin": 1,
  "acridine": 1,
  "acridines": 1,
  "acridinic": 1,
  "acridity": 1,
  "acridium": 1,
  "acrydium": 1,
  "acridly": 1,
  "acridness": 1,
  "acridone": 1,
  "acryl": 1,
  "acrylate": 1,
  "acrylates": 1,
  "acrylic": 1,
  "acrylics": 1,
  "acrylyl": 1,
  "acrimony": 1,
  "acrinyl": 1,
  "acrisy": 1,
  "acrisia": 1,
  "acrisius": 1,
  "acrita": 1,
  "acritan": 1,
  "acrite": 1,
  "acrity": 1,
  "acritical": 1,
  "acritol": 1,
  "acritude": 1,
  "acroa": 1,
  "acroama": 1,
  "acroamata": 1,
  "acroasis": 1,
  "acroatic": 1,
  "acrobacy": 1,
  "acrobat": 1,
  "acrobates": 1,
  "acrobatic": 1,
  "acrobats": 1,
  "acroblast": 1,
  "acrocarpi": 1,
  "acrocera": 1,
  "acrocyst": 1,
  "acrock": 1,
  "acrocomia": 1,
  "acrodynia": 1,
  "acrodont": 1,
  "acrodonts": 1,
  "acrodrome": 1,
  "acrodus": 1,
  "acrogamy": 1,
  "acrogen": 1,
  "acrogenic": 1,
  "acrogens": 1,
  "acrogynae": 1,
  "acrolein": 1,
  "acroleins": 1,
  "acrolith": 1,
  "acroliths": 1,
  "acrology": 1,
  "acrologic": 1,
  "acrologue": 1,
  "acromania": 1,
  "acrometer": 1,
  "acromia": 1,
  "acromial": 1,
  "acromimia": 1,
  "acromyodi": 1,
  "acromion": 1,
  "acron": 1,
  "acronal": 1,
  "acronic": 1,
  "acronyc": 1,
  "acronical": 1,
  "acronycal": 1,
  "acronych": 1,
  "acronycta": 1,
  "acronym": 1,
  "acronymic": 1,
  "acronyms": 1,
  "acronyx": 1,
  "acronomy": 1,
  "acrook": 1,
  "acropathy": 1,
  "acropetal": 1,
  "acrophony": 1,
  "acropodia": 1,
  "acropolis": 1,
  "acropora": 1,
  "acropore": 1,
  "acrosarc": 1,
  "acrosarca": 1,
  "acrose": 1,
  "acrosome": 1,
  "acrosomes": 1,
  "acrospire": 1,
  "acrospore": 1,
  "across": 1,
  "acrostic": 1,
  "acrostics": 1,
  "acroter": 1,
  "acroteral": 1,
  "acroteria": 1,
  "acroteric": 1,
  "acrotic": 1,
  "acrotism": 1,
  "acrotisms": 1,
  "acrotreta": 1,
  "acrux": 1,
  "actable": 1,
  "actaea": 1,
  "actaeon": 1,
  "acted": 1,
  "actiad": 1,
  "actian": 1,
  "actify": 1,
  "actifier": 1,
  "actin": 1,
  "actinal": 1,
  "actinally": 1,
  "actine": 1,
  "acting": 1,
  "actings": 1,
  "actinia": 1,
  "actiniae": 1,
  "actinian": 1,
  "actinians": 1,
  "actinias": 1,
  "actinic": 1,
  "actinical": 1,
  "actinide": 1,
  "actinides": 1,
  "actinidia": 1,
  "actinine": 1,
  "actinism": 1,
  "actinisms": 1,
  "actinium": 1,
  "actiniums": 1,
  "actinoid": 1,
  "actinoida": 1,
  "actinoids": 1,
  "actinon": 1,
  "actinons": 1,
  "actinopod": 1,
  "actinost": 1,
  "actinozoa": 1,
  "actins": 1,
  "actinula": 1,
  "actinulae": 1,
  "action": 1,
  "actional": 1,
  "actionary": 1,
  "actioner": 1,
  "actiones": 1,
  "actionist": 1,
  "actionize": 1,
  "actions": 1,
  "actious": 1,
  "actipylea": 1,
  "actium": 1,
  "activable": 1,
  "activate": 1,
  "activated": 1,
  "activates": 1,
  "activator": 1,
  "active": 1,
  "actively": 1,
  "actives": 1,
  "activin": 1,
  "activism": 1,
  "activisms": 1,
  "activist": 1,
  "activists": 1,
  "activital": 1,
  "activity": 1,
  "activize": 1,
  "activized": 1,
  "actless": 1,
  "acton": 1,
  "actor": 1,
  "actory": 1,
  "actorish": 1,
  "actors": 1,
  "actorship": 1,
  "actos": 1,
  "actress": 1,
  "actresses": 1,
  "actressy": 1,
  "actual": 1,
  "actualise": 1,
  "actualism": 1,
  "actualist": 1,
  "actuality": 1,
  "actualize": 1,
  "actually": 1,
  "actuals": 1,
  "actuary": 1,
  "actuarial": 1,
  "actuarian": 1,
  "actuaries": 1,
  "actuate": 1,
  "actuated": 1,
  "actuates": 1,
  "actuating": 1,
  "actuation": 1,
  "actuator": 1,
  "actuators": 1,
  "actuose": 1,
  "acture": 1,
  "actus": 1,
  "actutate": 1,
  "acuan": 1,
  "acuate": 1,
  "acuating": 1,
  "acuation": 1,
  "acubens": 1,
  "acuchi": 1,
  "acuductor": 1,
  "acuerdo": 1,
  "acuerdos": 1,
  "acuity": 1,
  "acuities": 1,
  "aculea": 1,
  "aculeae": 1,
  "aculeata": 1,
  "aculeate": 1,
  "aculeated": 1,
  "aculei": 1,
  "aculeolus": 1,
  "aculeus": 1,
  "acumble": 1,
  "acumen": 1,
  "acumens": 1,
  "acuminate": 1,
  "acuminose": 1,
  "acuminous": 1,
  "acupress": 1,
  "acurative": 1,
  "acusector": 1,
  "acushla": 1,
  "acustom": 1,
  "acutance": 1,
  "acutances": 1,
  "acutate": 1,
  "acute": 1,
  "acutely": 1,
  "acuteness": 1,
  "acuter": 1,
  "acutes": 1,
  "acutest": 1,
  "acutiator": 1,
  "acutish": 1,
  "acxoyatl": 1,
  "adactyl": 1,
  "adactylia": 1,
  "adage": 1,
  "adages": 1,
  "adagy": 1,
  "adagial": 1,
  "adagietto": 1,
  "adagio": 1,
  "adagios": 1,
  "adays": 1,
  "adaize": 1,
  "adalat": 1,
  "adalid": 1,
  "adamance": 1,
  "adamances": 1,
  "adamancy": 1,
  "adamant": 1,
  "adamantly": 1,
  "adamants": 1,
  "adamas": 1,
  "adamastor": 1,
  "adamhood": 1,
  "adamic": 1,
  "adamical": 1,
  "adamine": 1,
  "adamite": 1,
  "adamitic": 1,
  "adamitism": 1,
  "adams": 1,
  "adamsia": 1,
  "adamsite": 1,
  "adamsites": 1,
  "adance": 1,
  "adangle": 1,
  "adansonia": 1,
  "adapa": 1,
  "adapid": 1,
  "adapis": 1,
  "adapt": 1,
  "adaptable": 1,
  "adaptably": 1,
  "adapted": 1,
  "adapter": 1,
  "adapters": 1,
  "adapting": 1,
  "adaption": 1,
  "adaptions": 1,
  "adaptive": 1,
  "adaptor": 1,
  "adaptors": 1,
  "adapts": 1,
  "adarme": 1,
  "adati": 1,
  "adaty": 1,
  "adatis": 1,
  "adatom": 1,
  "adaunt": 1,
  "adawe": 1,
  "adawlut": 1,
  "adawn": 1,
  "adaxial": 1,
  "adazzle": 1,
  "adcon": 1,
  "adcons": 1,
  "adcraft": 1,
  "addable": 1,
  "addax": 1,
  "addaxes": 1,
  "addda": 1,
  "addebted": 1,
  "added": 1,
  "addedly": 1,
  "addeem": 1,
  "addend": 1,
  "addenda": 1,
  "addends": 1,
  "addendum": 1,
  "addendums": 1,
  "adder": 1,
  "adderbolt": 1,
  "adderfish": 1,
  "adders": 1,
  "adderspit": 1,
  "adderwort": 1,
  "addible": 1,
  "addice": 1,
  "addicent": 1,
  "addict": 1,
  "addicted": 1,
  "addicting": 1,
  "addiction": 1,
  "addictive": 1,
  "addicts": 1,
  "addie": 1,
  "addiment": 1,
  "adding": 1,
  "addio": 1,
  "addis": 1,
  "addison": 1,
  "addita": 1,
  "addition": 1,
  "additions": 1,
  "additive": 1,
  "additives": 1,
  "additory": 1,
  "additum": 1,
  "additur": 1,
  "addle": 1,
  "addled": 1,
  "addlehead": 1,
  "addlement": 1,
  "addleness": 1,
  "addlepate": 1,
  "addleplot": 1,
  "addles": 1,
  "addling": 1,
  "addlings": 1,
  "addlins": 1,
  "addnl": 1,
  "addoom": 1,
  "addorsed": 1,
  "addossed": 1,
  "address": 1,
  "addressed": 1,
  "addressee": 1,
  "addresser": 1,
  "addresses": 1,
  "addressor": 1,
  "addrest": 1,
  "adduce": 1,
  "adduced": 1,
  "adducent": 1,
  "adducer": 1,
  "adducers": 1,
  "adduces": 1,
  "adducible": 1,
  "adducing": 1,
  "adduct": 1,
  "adducted": 1,
  "adducting": 1,
  "adduction": 1,
  "adductive": 1,
  "adductor": 1,
  "adductors": 1,
  "adducts": 1,
  "addulce": 1,
  "adead": 1,
  "adeem": 1,
  "adeemed": 1,
  "adeeming": 1,
  "adeems": 1,
  "adeep": 1,
  "adela": 1,
  "adelaide": 1,
  "adelante": 1,
  "adelaster": 1,
  "adelbert": 1,
  "adelea": 1,
  "adeleidae": 1,
  "adelges": 1,
  "adelia": 1,
  "adelina": 1,
  "adeline": 1,
  "adeling": 1,
  "adelite": 1,
  "adeliza": 1,
  "adelopod": 1,
  "adelops": 1,
  "adelphi": 1,
  "adelphian": 1,
  "adelphic": 1,
  "adelphoi": 1,
  "adelphous": 1,
  "ademonist": 1,
  "adempt": 1,
  "adempted": 1,
  "ademption": 1,
  "adenalgy": 1,
  "adenalgia": 1,
  "adenase": 1,
  "adendric": 1,
  "adenia": 1,
  "adeniform": 1,
  "adenyl": 1,
  "adenylic": 1,
  "adenyls": 1,
  "adenin": 1,
  "adenine": 1,
  "adenines": 1,
  "adenitis": 1,
  "adenocele": 1,
  "adenocyst": 1,
  "adenoid": 1,
  "adenoidal": 1,
  "adenoids": 1,
  "adenology": 1,
  "adenoma": 1,
  "adenomas": 1,
  "adenomata": 1,
  "adenoncus": 1,
  "adenose": 1,
  "adenoses": 1,
  "adenosine": 1,
  "adenosis": 1,
  "adenotome": 1,
  "adenotomy": 1,
  "adenous": 1,
  "adeodatus": 1,
  "adeona": 1,
  "adephaga": 1,
  "adephagan": 1,
  "adephagia": 1,
  "adeps": 1,
  "adept": 1,
  "adepter": 1,
  "adeptest": 1,
  "adeption": 1,
  "adeptly": 1,
  "adeptness": 1,
  "adepts": 1,
  "adeptship": 1,
  "adequacy": 1,
  "adequate": 1,
  "adermia": 1,
  "adermin": 1,
  "adermine": 1,
  "adesmy": 1,
  "adespota": 1,
  "adespoton": 1,
  "adessive": 1,
  "adeste": 1,
  "adeuism": 1,
  "adevism": 1,
  "adfected": 1,
  "adffroze": 1,
  "adffrozen": 1,
  "adfiliate": 1,
  "adfix": 1,
  "adfluxion": 1,
  "adfreeze": 1,
  "adfroze": 1,
  "adfrozen": 1,
  "adhafera": 1,
  "adhaka": 1,
  "adhamant": 1,
  "adhara": 1,
  "adharma": 1,
  "adherant": 1,
  "adhere": 1,
  "adhered": 1,
  "adherence": 1,
  "adherency": 1,
  "adherend": 1,
  "adherends": 1,
  "adherent": 1,
  "adherents": 1,
  "adherer": 1,
  "adherers": 1,
  "adheres": 1,
  "adhering": 1,
  "adhesion": 1,
  "adhesions": 1,
  "adhesive": 1,
  "adhesives": 1,
  "adhibit": 1,
  "adhibited": 1,
  "adhibits": 1,
  "adhocracy": 1,
  "adhort": 1,
  "adiabat": 1,
  "adiabatic": 1,
  "adiantum": 1,
  "adiaphon": 1,
  "adiaphora": 1,
  "adiaphory": 1,
  "adiate": 1,
  "adiated": 1,
  "adiating": 1,
  "adiation": 1,
  "adibasi": 1,
  "adicea": 1,
  "adicity": 1,
  "adiel": 1,
  "adience": 1,
  "adient": 1,
  "adieu": 1,
  "adieus": 1,
  "adieux": 1,
  "adigei": 1,
  "adighe": 1,
  "adight": 1,
  "adigranth": 1,
  "adynamy": 1,
  "adynamia": 1,
  "adynamias": 1,
  "adynamic": 1,
  "adinida": 1,
  "adinidan": 1,
  "adinole": 1,
  "adion": 1,
  "adios": 1,
  "adipate": 1,
  "adipic": 1,
  "adipyl": 1,
  "adipinic": 1,
  "adipocele": 1,
  "adipocere": 1,
  "adipocyte": 1,
  "adipoid": 1,
  "adipoma": 1,
  "adipomata": 1,
  "adipose": 1,
  "adiposes": 1,
  "adiposis": 1,
  "adiposity": 1,
  "adipous": 1,
  "adipsy": 1,
  "adipsia": 1,
  "adipsic": 1,
  "adipsous": 1,
  "adyta": 1,
  "adital": 1,
  "aditio": 1,
  "adyton": 1,
  "adits": 1,
  "adytta": 1,
  "adytum": 1,
  "aditus": 1,
  "adjacence": 1,
  "adjacency": 1,
  "adjacent": 1,
  "adjag": 1,
  "adject": 1,
  "adjection": 1,
  "adjective": 1,
  "adjiga": 1,
  "adjiger": 1,
  "adjoin": 1,
  "adjoinant": 1,
  "adjoined": 1,
  "adjoiner": 1,
  "adjoining": 1,
  "adjoins": 1,
  "adjoint": 1,
  "adjoints": 1,
  "adjourn": 1,
  "adjournal": 1,
  "adjourned": 1,
  "adjourns": 1,
  "adjoust": 1,
  "adjudge": 1,
  "adjudged": 1,
  "adjudger": 1,
  "adjudges": 1,
  "adjudging": 1,
  "adjugate": 1,
  "adjument": 1,
  "adjunct": 1,
  "adjunctly": 1,
  "adjuncts": 1,
  "adjure": 1,
  "adjured": 1,
  "adjurer": 1,
  "adjurers": 1,
  "adjures": 1,
  "adjuring": 1,
  "adjuror": 1,
  "adjurors": 1,
  "adjust": 1,
  "adjustage": 1,
  "adjusted": 1,
  "adjuster": 1,
  "adjusters": 1,
  "adjusting": 1,
  "adjustive": 1,
  "adjustor": 1,
  "adjustors": 1,
  "adjusts": 1,
  "adjutage": 1,
  "adjutancy": 1,
  "adjutant": 1,
  "adjutants": 1,
  "adjutator": 1,
  "adjute": 1,
  "adjutor": 1,
  "adjutory": 1,
  "adjutrice": 1,
  "adjutrix": 1,
  "adjuvant": 1,
  "adjuvants": 1,
  "adjuvate": 1,
  "adlai": 1,
  "adlay": 1,
  "adlegiare": 1,
  "adlerian": 1,
  "adless": 1,
  "adlet": 1,
  "adlumia": 1,
  "adlumidin": 1,
  "adlumin": 1,
  "adlumine": 1,
  "adman": 1,
  "admass": 1,
  "admeasure": 1,
  "admedial": 1,
  "admedian": 1,
  "admen": 1,
  "admetus": 1,
  "admin": 1,
  "adminicle": 1,
  "admirable": 1,
  "admirably": 1,
  "admiral": 1,
  "admirals": 1,
  "admiralty": 1,
  "admirance": 1,
  "admirator": 1,
  "admire": 1,
  "admired": 1,
  "admiredly": 1,
  "admirer": 1,
  "admirers": 1,
  "admires": 1,
  "admiring": 1,
  "admission": 1,
  "admissive": 1,
  "admissory": 1,
  "admit": 1,
  "admits": 1,
  "admitted": 1,
  "admittee": 1,
  "admitter": 1,
  "admitters": 1,
  "admitty": 1,
  "admitting": 1,
  "admix": 1,
  "admixed": 1,
  "admixes": 1,
  "admixing": 1,
  "admixt": 1,
  "admixtion": 1,
  "admixture": 1,
  "admonish": 1,
  "admonitor": 1,
  "admov": 1,
  "admove": 1,
  "admrx": 1,
  "adnascent": 1,
  "adnate": 1,
  "adnation": 1,
  "adnations": 1,
  "adnerval": 1,
  "adnescent": 1,
  "adneural": 1,
  "adnex": 1,
  "adnexa": 1,
  "adnexal": 1,
  "adnexed": 1,
  "adnexitis": 1,
  "adnominal": 1,
  "adnoun": 1,
  "adnouns": 1,
  "adnumber": 1,
  "adobe": 1,
  "adobes": 1,
  "adobo": 1,
  "adobos": 1,
  "adolesce": 1,
  "adolesced": 1,
  "adolf": 1,
  "adolph": 1,
  "adolphus": 1,
  "adonai": 1,
  "adonean": 1,
  "adonia": 1,
  "adoniad": 1,
  "adonian": 1,
  "adonic": 1,
  "adonidin": 1,
  "adonin": 1,
  "adoniram": 1,
  "adonis": 1,
  "adonises": 1,
  "adonist": 1,
  "adonite": 1,
  "adonitol": 1,
  "adonize": 1,
  "adonized": 1,
  "adonizing": 1,
  "adoors": 1,
  "adoperate": 1,
  "adopt": 1,
  "adoptable": 1,
  "adoptant": 1,
  "adopted": 1,
  "adoptedly": 1,
  "adoptee": 1,
  "adoptees": 1,
  "adopter": 1,
  "adopters": 1,
  "adoptian": 1,
  "adopting": 1,
  "adoption": 1,
  "adoptions": 1,
  "adoptious": 1,
  "adoptive": 1,
  "adopts": 1,
  "adorable": 1,
  "adorably": 1,
  "adoral": 1,
  "adorally": 1,
  "adorant": 1,
  "adorantes": 1,
  "adoration": 1,
  "adoratory": 1,
  "adore": 1,
  "adored": 1,
  "adorer": 1,
  "adorers": 1,
  "adores": 1,
  "adoretus": 1,
  "adoring": 1,
  "adoringly": 1,
  "adorn": 1,
  "adorned": 1,
  "adorner": 1,
  "adorners": 1,
  "adorning": 1,
  "adornment": 1,
  "adorno": 1,
  "adornos": 1,
  "adorns": 1,
  "adorsed": 1,
  "adossed": 1,
  "adossee": 1,
  "adoulie": 1,
  "adown": 1,
  "adoxa": 1,
  "adoxaceae": 1,
  "adoxy": 1,
  "adoxies": 1,
  "adoze": 1,
  "adpao": 1,
  "adpress": 1,
  "adrad": 1,
  "adradial": 1,
  "adradius": 1,
  "adread": 1,
  "adream": 1,
  "adreamed": 1,
  "adreamt": 1,
  "adrectal": 1,
  "adrenal": 1,
  "adrenalin": 1,
  "adrenally": 1,
  "adrenals": 1,
  "adrench": 1,
  "adrenin": 1,
  "adrenine": 1,
  "adrenitis": 1,
  "adreno": 1,
  "adrent": 1,
  "adret": 1,
  "adrian": 1,
  "adriana": 1,
  "adriatic": 1,
  "adrienne": 1,
  "adrift": 1,
  "adrip": 1,
  "adrogate": 1,
  "adroit": 1,
  "adroiter": 1,
  "adroitest": 1,
  "adroitly": 1,
  "adroop": 1,
  "adrop": 1,
  "adrostal": 1,
  "adrostral": 1,
  "adrowse": 1,
  "adrue": 1,
  "adsbud": 1,
  "adscript": 1,
  "adscripts": 1,
  "adsessor": 1,
  "adsheart": 1,
  "adsignify": 1,
  "adsmith": 1,
  "adsorb": 1,
  "adsorbate": 1,
  "adsorbed": 1,
  "adsorbent": 1,
  "adsorbing": 1,
  "adsorbs": 1,
  "adstrict": 1,
  "adstringe": 1,
  "adsum": 1,
  "adtevac": 1,
  "aduana": 1,
  "adular": 1,
  "adularia": 1,
  "adularias": 1,
  "adulate": 1,
  "adulated": 1,
  "adulates": 1,
  "adulating": 1,
  "adulation": 1,
  "adulator": 1,
  "adulatory": 1,
  "adulators": 1,
  "adulce": 1,
  "adullam": 1,
  "adult": 1,
  "adulter": 1,
  "adulterer": 1,
  "adultery": 1,
  "adulthood": 1,
  "adultly": 1,
  "adultlike": 1,
  "adultness": 1,
  "adultoid": 1,
  "adultress": 1,
  "adults": 1,
  "adumbral": 1,
  "adumbrant": 1,
  "adumbrate": 1,
  "adunation": 1,
  "adunc": 1,
  "aduncate": 1,
  "aduncated": 1,
  "aduncity": 1,
  "aduncous": 1,
  "adure": 1,
  "adurent": 1,
  "adusk": 1,
  "adust": 1,
  "adustion": 1,
  "adustive": 1,
  "advaita": 1,
  "advance": 1,
  "advanced": 1,
  "advancer": 1,
  "advancers": 1,
  "advances": 1,
  "advancing": 1,
  "advancive": 1,
  "advantage": 1,
  "advect": 1,
  "advected": 1,
  "advecting": 1,
  "advection": 1,
  "advective": 1,
  "advects": 1,
  "advehent": 1,
  "advena": 1,
  "advenae": 1,
  "advene": 1,
  "advenient": 1,
  "advent": 1,
  "advential": 1,
  "adventism": 1,
  "adventist": 1,
  "adventive": 1,
  "adventry": 1,
  "advents": 1,
  "adventual": 1,
  "adventure": 1,
  "adverb": 1,
  "adverbial": 1,
  "adverbs": 1,
  "adversa": 1,
  "adversant": 1,
  "adversary": 1,
  "adverse": 1,
  "adversed": 1,
  "adversely": 1,
  "adversing": 1,
  "adversion": 1,
  "adversity": 1,
  "adversive": 1,
  "adversus": 1,
  "advert": 1,
  "adverted": 1,
  "advertent": 1,
  "adverting": 1,
  "advertise": 1,
  "advertize": 1,
  "adverts": 1,
  "advice": 1,
  "adviceful": 1,
  "advices": 1,
  "advisable": 1,
  "advisably": 1,
  "advisal": 1,
  "advise": 1,
  "advised": 1,
  "advisedly": 1,
  "advisee": 1,
  "advisees": 1,
  "adviser": 1,
  "advisers": 1,
  "advises": 1,
  "advisy": 1,
  "advising": 1,
  "advisive": 1,
  "adviso": 1,
  "advisor": 1,
  "advisory": 1,
  "advisors": 1,
  "advitant": 1,
  "advocaat": 1,
  "advocacy": 1,
  "advocate": 1,
  "advocated": 1,
  "advocates": 1,
  "advocator": 1,
  "advoyer": 1,
  "advoke": 1,
  "advowee": 1,
  "advowry": 1,
  "advowson": 1,
  "advowsons": 1,
  "adward": 1,
  "adwesch": 1,
  "adzer": 1,
  "adzes": 1,
  "adzooks": 1,
  "aeacides": 1,
  "aeacus": 1,
  "aeaean": 1,
  "aecia": 1,
  "aecial": 1,
  "aecidia": 1,
  "aecidial": 1,
  "aecidium": 1,
  "aecium": 1,
  "aedeagal": 1,
  "aedeagi": 1,
  "aedeagus": 1,
  "aedegi": 1,
  "aedes": 1,
  "aedicula": 1,
  "aediculae": 1,
  "aedicule": 1,
  "aedile": 1,
  "aediles": 1,
  "aedilian": 1,
  "aedilic": 1,
  "aedility": 1,
  "aedine": 1,
  "aedoeagi": 1,
  "aedoeagus": 1,
  "aefald": 1,
  "aefaldy": 1,
  "aefauld": 1,
  "aegagri": 1,
  "aegagrus": 1,
  "aegean": 1,
  "aegemony": 1,
  "aeger": 1,
  "aegerian": 1,
  "aegeriid": 1,
  "aegilops": 1,
  "aegina": 1,
  "aeginetan": 1,
  "aeginetic": 1,
  "aegipan": 1,
  "aegir": 1,
  "aegirine": 1,
  "aegirite": 1,
  "aegyrite": 1,
  "aegis": 1,
  "aegises": 1,
  "aegisthus": 1,
  "aegle": 1,
  "aegophony": 1,
  "aegritude": 1,
  "aegrotant": 1,
  "aegrotat": 1,
  "aeipathy": 1,
  "aelodicon": 1,
  "aeluroid": 1,
  "aenach": 1,
  "aenean": 1,
  "aeneas": 1,
  "aeneid": 1,
  "aeneous": 1,
  "aeneus": 1,
  "aenigma": 1,
  "aeolia": 1,
  "aeolian": 1,
  "aeolic": 1,
  "aeolicism": 1,
  "aeolid": 1,
  "aeolidae": 1,
  "aeolight": 1,
  "aeolina": 1,
  "aeoline": 1,
  "aeolipile": 1,
  "aeolipyle": 1,
  "aeolis": 1,
  "aeolism": 1,
  "aeolist": 1,
  "aeolistic": 1,
  "aeolodion": 1,
  "aeolus": 1,
  "aeonial": 1,
  "aeonian": 1,
  "aeonic": 1,
  "aeonist": 1,
  "aeons": 1,
  "aepyceros": 1,
  "aepyornis": 1,
  "aequi": 1,
  "aequian": 1,
  "aequiculi": 1,
  "aequor": 1,
  "aequoreal": 1,
  "aequorin": 1,
  "aequorins": 1,
  "aerage": 1,
  "aeraria": 1,
  "aerarian": 1,
  "aerarium": 1,
  "aerate": 1,
  "aerated": 1,
  "aerates": 1,
  "aerating": 1,
  "aeration": 1,
  "aerations": 1,
  "aerator": 1,
  "aerators": 1,
  "aerial": 1,
  "aerialist": 1,
  "aeriality": 1,
  "aerially": 1,
  "aerials": 1,
  "aeric": 1,
  "aerical": 1,
  "aerides": 1,
  "aerie": 1,
  "aeried": 1,
  "aerier": 1,
  "aeries": 1,
  "aeriest": 1,
  "aerify": 1,
  "aerified": 1,
  "aerifies": 1,
  "aerifying": 1,
  "aeriform": 1,
  "aerily": 1,
  "aeriness": 1,
  "aerobate": 1,
  "aerobated": 1,
  "aerobatic": 1,
  "aerobe": 1,
  "aerobee": 1,
  "aerobes": 1,
  "aerobia": 1,
  "aerobian": 1,
  "aerobic": 1,
  "aerobics": 1,
  "aerobion": 1,
  "aerobiont": 1,
  "aerobious": 1,
  "aerobium": 1,
  "aeroboat": 1,
  "aerobus": 1,
  "aerocar": 1,
  "aerocyst": 1,
  "aerocraft": 1,
  "aerocurve": 1,
  "aerodyne": 1,
  "aerodynes": 1,
  "aerodone": 1,
  "aerodrome": 1,
  "aeroduct": 1,
  "aeroducts": 1,
  "aerofoil": 1,
  "aerofoils": 1,
  "aerogel": 1,
  "aerogels": 1,
  "aerogen": 1,
  "aerogene": 1,
  "aerogenes": 1,
  "aerogenic": 1,
  "aerognosy": 1,
  "aerogram": 1,
  "aerograms": 1,
  "aerograph": 1,
  "aerogun": 1,
  "aeroyacht": 1,
  "aeroides": 1,
  "aerolite": 1,
  "aerolites": 1,
  "aerolith": 1,
  "aeroliths": 1,
  "aerolitic": 1,
  "aerology": 1,
  "aerologic": 1,
  "aeromancy": 1,
  "aerometer": 1,
  "aerometry": 1,
  "aeromotor": 1,
  "aeron": 1,
  "aeronat": 1,
  "aeronaut": 1,
  "aeronauts": 1,
  "aeronef": 1,
  "aeronomer": 1,
  "aeronomy": 1,
  "aeronomic": 1,
  "aeropathy": 1,
  "aeropause": 1,
  "aerope": 1,
  "aerophagy": 1,
  "aerophane": 1,
  "aerophile": 1,
  "aerophyte": 1,
  "aerophone": 1,
  "aerophor": 1,
  "aerophore": 1,
  "aerophoto": 1,
  "aeroplane": 1,
  "aeropulse": 1,
  "aerosat": 1,
  "aerosats": 1,
  "aeroscope": 1,
  "aeroscopy": 1,
  "aerose": 1,
  "aerosol": 1,
  "aerosols": 1,
  "aerospace": 1,
  "aerostat": 1,
  "aerostats": 1,
  "aerosteam": 1,
  "aerotaxis": 1,
  "aerotow": 1,
  "aeroview": 1,
  "aerugo": 1,
  "aerugos": 1,
  "aeschylus": 1,
  "aesculin": 1,
  "aesculus": 1,
  "aesir": 1,
  "aesop": 1,
  "aesopian": 1,
  "aesopic": 1,
  "aestethic": 1,
  "aesthesia": 1,
  "aesthesis": 1,
  "aesthete": 1,
  "aesthetes": 1,
  "aesthetic": 1,
  "aestii": 1,
  "aestival": 1,
  "aestivate": 1,
  "aestive": 1,
  "aestuary": 1,
  "aestuate": 1,
  "aestuous": 1,
  "aesture": 1,
  "aestus": 1,
  "aetat": 1,
  "aethalia": 1,
  "aethalium": 1,
  "aetheling": 1,
  "aetheogam": 1,
  "aether": 1,
  "aethereal": 1,
  "aethered": 1,
  "aetheric": 1,
  "aethers": 1,
  "aethogen": 1,
  "aethon": 1,
  "aethusa": 1,
  "aetian": 1,
  "aetiology": 1,
  "aetites": 1,
  "aetobatus": 1,
  "aetolian": 1,
  "aetosaur": 1,
  "aettekees": 1,
  "aevia": 1,
  "aevum": 1,
  "aface": 1,
  "afaced": 1,
  "afacing": 1,
  "afaint": 1,
  "afara": 1,
  "afars": 1,
  "afdecho": 1,
  "afear": 1,
  "afeard": 1,
  "afeared": 1,
  "afebrile": 1,
  "afenil": 1,
  "afernan": 1,
  "afetal": 1,
  "affable": 1,
  "affably": 1,
  "affabrous": 1,
  "affair": 1,
  "affaire": 1,
  "affaires": 1,
  "affairs": 1,
  "affaite": 1,
  "affamish": 1,
  "affatuate": 1,
  "affect": 1,
  "affectate": 1,
  "affected": 1,
  "affecter": 1,
  "affecters": 1,
  "affecting": 1,
  "affection": 1,
  "affective": 1,
  "affector": 1,
  "affects": 1,
  "affectual": 1,
  "affectum": 1,
  "affectus": 1,
  "affeeble": 1,
  "affeer": 1,
  "affeerer": 1,
  "affeeror": 1,
  "affeir": 1,
  "affere": 1,
  "afferent": 1,
  "affiance": 1,
  "affianced": 1,
  "affiancer": 1,
  "affiances": 1,
  "affiant": 1,
  "affiants": 1,
  "affich": 1,
  "affiche": 1,
  "affiches": 1,
  "affidare": 1,
  "affidavy": 1,
  "affydavy": 1,
  "affidavit": 1,
  "affied": 1,
  "affies": 1,
  "affying": 1,
  "affile": 1,
  "affiliate": 1,
  "affinage": 1,
  "affinal": 1,
  "affine": 1,
  "affined": 1,
  "affinely": 1,
  "affines": 1,
  "affing": 1,
  "affinite": 1,
  "affinity": 1,
  "affirm": 1,
  "affirmant": 1,
  "affirmed": 1,
  "affirmer": 1,
  "affirmers": 1,
  "affirming": 1,
  "affirmly": 1,
  "affirms": 1,
  "affix": 1,
  "affixable": 1,
  "affixal": 1,
  "affixed": 1,
  "affixer": 1,
  "affixers": 1,
  "affixes": 1,
  "affixial": 1,
  "affixing": 1,
  "affixion": 1,
  "affixment": 1,
  "affixt": 1,
  "affixture": 1,
  "afflate": 1,
  "afflated": 1,
  "afflation": 1,
  "afflatus": 1,
  "afflict": 1,
  "afflicted": 1,
  "afflicter": 1,
  "afflicts": 1,
  "affloof": 1,
  "afflue": 1,
  "affluence": 1,
  "affluency": 1,
  "affluent": 1,
  "affluents": 1,
  "afflux": 1,
  "affluxes": 1,
  "affluxion": 1,
  "affodill": 1,
  "afforce": 1,
  "afforced": 1,
  "afforcing": 1,
  "afford": 1,
  "afforded": 1,
  "affording": 1,
  "affords": 1,
  "afforest": 1,
  "afforests": 1,
  "affray": 1,
  "affrayed": 1,
  "affrayer": 1,
  "affrayers": 1,
  "affraying": 1,
  "affrays": 1,
  "affrap": 1,
  "affreight": 1,
  "affret": 1,
  "affreux": 1,
  "affricate": 1,
  "affright": 1,
  "affrights": 1,
  "affront": 1,
  "affronte": 1,
  "affronted": 1,
  "affrontee": 1,
  "affronter": 1,
  "affronty": 1,
  "affronts": 1,
  "affuse": 1,
  "affusion": 1,
  "affusions": 1,
  "afghan": 1,
  "afghanets": 1,
  "afghani": 1,
  "afghanis": 1,
  "afghans": 1,
  "afgod": 1,
  "afield": 1,
  "afifi": 1,
  "afikomen": 1,
  "afire": 1,
  "aflame": 1,
  "aflare": 1,
  "aflat": 1,
  "aflatoxin": 1,
  "aflatus": 1,
  "aflaunt": 1,
  "afley": 1,
  "aflicker": 1,
  "aflight": 1,
  "afloat": 1,
  "aflow": 1,
  "aflower": 1,
  "afluking": 1,
  "aflush": 1,
  "aflutter": 1,
  "afoam": 1,
  "afocal": 1,
  "afoot": 1,
  "afore": 1,
  "aforehand": 1,
  "aforesaid": 1,
  "aforetime": 1,
  "aforeward": 1,
  "afortiori": 1,
  "afoul": 1,
  "afounde": 1,
  "afray": 1,
  "afraid": 1,
  "afrasia": 1,
  "afrasian": 1,
  "afreet": 1,
  "afreets": 1,
  "afresca": 1,
  "afresh": 1,
  "afret": 1,
  "afrete": 1,
  "afric": 1,
  "africa": 1,
  "african": 1,
  "africana": 1,
  "africans": 1,
  "afridi": 1,
  "afright": 1,
  "afrikaans": 1,
  "afrikaner": 1,
  "afrit": 1,
  "afrite": 1,
  "afrits": 1,
  "afrogaea": 1,
  "afrogaean": 1,
  "afront": 1,
  "afros": 1,
  "afrown": 1,
  "afshah": 1,
  "afshar": 1,
  "aftaba": 1,
  "after": 1,
  "afteract": 1,
  "afterage": 1,
  "afterbay": 1,
  "afterband": 1,
  "afterbeat": 1,
  "afterblow": 1,
  "afterbody": 1,
  "aftercare": 1,
  "aftercast": 1,
  "afterclap": 1,
  "aftercome": 1,
  "aftercost": 1,
  "aftercrop": 1,
  "aftercure": 1,
  "afterdays": 1,
  "afterdamp": 1,
  "afterdate": 1,
  "afterdeal": 1,
  "afterdeck": 1,
  "aftereye": 1,
  "afterend": 1,
  "afterfall": 1,
  "afterfame": 1,
  "afterfeed": 1,
  "afterform": 1,
  "aftergame": 1,
  "aftergas": 1,
  "afterglow": 1,
  "aftergo": 1,
  "aftergood": 1,
  "afterguns": 1,
  "afterhand": 1,
  "afterharm": 1,
  "afterheat": 1,
  "afterhelp": 1,
  "afterhend": 1,
  "afterhold": 1,
  "afterhope": 1,
  "afterings": 1,
  "afterking": 1,
  "afterlife": 1,
  "afterloss": 1,
  "afterlove": 1,
  "aftermark": 1,
  "aftermass": 1,
  "aftermast": 1,
  "aftermath": 1,
  "aftermeal": 1,
  "aftermilk": 1,
  "aftermost": 1,
